[{
	"title" : "GTA Online: Trap Door",
	"cuerpoNoticia" : "The brand new Trap Door mode is the latest blood sport to sweep Los Santos, where teams strapped with an arsenal of weaponry compete on a rapidly shrinking floating platform high above the Pacific. Every kill banishes your enemies to respawn in the dreaded red zone – a purgatory area that only gives you scant seconds to escape back to the mainland before the rug is pulled out from under you and your fatal plummet begins.Pride always comes before a fall, but in this deadly new Adversary Mode that fall is a few hundred feet into the ocean – and you’re probably dead before you hit the water. Get on top, stay on top and be the last squad to avoid being a drop in the bucket.Jump into the nearest floating war zone and earn Double GTA$ and RP in Trap Door mode all this week through Monday May 21. To launch the new mode, set a waypoint to the Featured Adversary Mode blip or launch from the dedicated button on your boot screen.",
	"date" : "20/04/2018",
	"image" : "https://media.rockstargames.com/rockstargames-newsite/uploads/079bf17e876be5df5c2b20a97e40a98d4620a7be.jpg"
},{
	"title" : "GTA Online: Business Week",
	"cuerpoNoticia" : "Southern San Andreas is rewarding the entrepreneurial spirit of its citizens; whether you’re fresh off the plane at LSIA or a longstanding VIP, everyone who logs in to GTA Online this week will qualify for a state sponsored gift of GTA$250K. To keep your hustle running like clockwork, they’ll also slide you an additional GTA$150K for each subsequent day you log in to GTA Online this week, through May 14th. Earn over GTA$1,000,000 for participating every day. All bonus cash awards will be deposited into your Maze Bank account between May 15th and May 21st.",
	"date" : "20/04/2018",
	"image" : "https://media.rockstargames.com/rockstargames-newsite/uploads/9e68ca691ef320ed7630d3cb38b353a8c0ed88a2.jpg"
},{
	"title" : "Deluxo, Stromberg & Thruster Special Vehicle Circuit Races Now in GTA Online",
	"cuerpoNoticia" : "Through May 7th, earn Double GTA$ & RP in all 30 Rockstar Special Vehicle Races - that’s this week’s 10 brand new Races in Thrusters, Deluxos and Strombergs and all 20 of the original Rockstar Special Vehicle Circuit Races for the Blazer Aqua, Rocket Voltic & Ruiner 2000.In addition, fire up your SecuroServ desktop from your Executive Office and earn Double GTA$ & RP in all Special Vehicle Work Missions through May 7th.",
	"date" : "20/04/2018",
	"image" : "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSQEGOhnvC-BqG4947srSoRZYlzoBv7oS_QLcggVcRQYFBKUTDf"
}]

